export const data = [
  {
    id: Math.random(),
    title: "فطار لذيذ",
    Category: " فطار",
    img: "public/p1.jpg",
    description:
      "طبق فول مدمس بالزيت الحار، طعميه سخنه، مخلل وعيش بلدي طالع من الفرن، وكوباية شاي كشري تعدل المزاج.بق فول مدمس بالزيت الحار، طعميه سخنه، مخلل وعيش بلدي طالع من الفرن، وكوباية شاي كشري تعدل المزاج.بق فول مدمس بالزيت الحار، طعميه سخنه، مخلل وعيش بلدي طالع من الفرن، وكوباية شاي كشري تعدل المزاج.بق فول مدمس بالزيت الحار، طعميه سخنه، مخلل وعيش بلدي طالع من الفرن، وكوباية شاي كشري تعدل المزاج.بق فول مدمس بالزيت الحار، طعميه سخنه، مخلل وعيش بلدي طالع من الفرن، وكوباية شاي كشري تعدل المزاج.بق فول مدمس بالزيت الحار، طعميه سخنه، مخلل وعيش بلدي طالع من الفرن، وكوباية شاي كشري تعدل المزاج.",

    price: "200 جنيه",
  },
  {
    id: Math.random(),
    title: "وجبه فطار لذيذه",
    Category: "فطار",
    img: "public/p2.jpg",
    description:
      "توست بني بالأفوكادو، مع بيض مسلوق وزبادي بالعسل والفواكه، وفنجان قهوة سادة للصحصحـة. وست بني بالأفوكادو، مع بيض مسلوق وزبادي بالعسل والفواكه، وفنجان قهوة سادة للصحصحـة.وست بني بالأفوكادو، مع بيض مسلوق وزبادي بالعسل والفواكه، وفنجان قهوة سادة للصحصحـة.وست بني بالأفوكادو، مع بيض مسلوق وزبادي بالعسل والفواكه، وفنجان قهوة سادة للصحصحـة.وست بني بالأفوكادو، مع بيض مسلوق وزبادي بالعسل والفواكه، وفنجان قهوة سادة للصحصحـة.وست بني بالأفوكادو، مع بيض مسلوق وزبادي بالعسل والفواكه، وفنجان قهوة سادة للصحصحـة.وست بني بالأفوكادو، مع بيض مسلوق وزبادي بالعسل والفواكه، وفنجان قهوة سادة للصحصحـة.",
    price: "220 جنيه",
  },
  {
    id: Math.random(),
    title: "وجبه غداء لذيذه",
    Category: "غداء",
    img: "public/3.png",
    description:
      "غداء لذيذ وصحي عباره عن ارز وفراخ مشويه مع سلطه خضارداء لذيذ وصحي عباره عن ارز وفراخ مشويه مع سلطه خضارداء لذيذ وصحي عباره عن ارز وفراخ مشويه مع سلطه خضارداء لذيذ وصحي عباره عن ارز وفراخ مشويه مع سلطه خضارداء لذيذ وصحي عباره عن ارز وفراخ مشويه مع سلطه خضارداء لذيذ وصحي عباره عن ارز وفراخ مشويه مع سلطه خضارداء لذيذ وصحي عباره عن ارز وفراخ مشويه مع سلطه خضارداء لذيذ وصحي عباره عن ارز وفراخ مشويه مع سلطه خضارداء لذيذ وصحي عباره عن ارز وفراخ مشويه مع سلطه خضار لذيذ وصحي عباره عن ارز وفراخداء لذيذ وصحي عباره عن ارز وفراخ مشويه مع سلطه خضار لذيذ وصحي عباره عن ارز وفراخ مشويه مع سلطه خضار",

    price: "100 جنيه",
  },
  {
    id: Math.random(),
    title: "وجبه عشاء لذيذه",
    Category: "عشاء",
    img: "public/p4.jpg",
    description:
      "عشاء لذيذ جدا كيك بالشكولاته السايحه مع كريمه الشكولاته السايحه عشاء لذيذ جدا كيك بالشكولاته السايحه مع كريمه الشكولاته السايحه عشاء لذيذ جدا كيك بالشكولاته السايحه مع كريمه الشكولاته السايحه عشاء لذيذ جدا كيك بالشكولاته السايحه مع كريمه الشكولاته السايحه عشاء لذيذ جدا كيك بالشكولاته السايحه مع كريمه الشكولاته السايحه عشاء لذيذ جدا كيك بالشكولاته السايحه مع كريمه الشكولاته السايحه عشاء لذيذ جدا كيك بالشكولاته السايحه مع كريمه الشكولاته السايحه عشاء لذيذ جدا كيك بالشكولاته السايحه مع كريمه الشكولاته السايحهشاء لذيذ جدا كيك بالشكولاته السايحهشاء لذيذ جدا كيك بالشكولاته السايحهشاء لذيذ جدا كيك بالشكولاته السايحه",
    price: "180 جنيه",
  },
];
